const predPensionDocs = {
    "infoMessageList": {
        "InfoMessage": [
        {
            "Name": "Кто является гражданином предпенсионного возраста?",
            "Code": "1",
            "Message": "Граждане предпенсионного возраста это:"
            +"\n•работники, не достигшие возраста, дающего право на назначение страховой пенсии по старости, в том числе досрочной, в течение 5 лет до наступления такого права (ст.185.1 Трудового кодекса РФ);"
            +"\n•граждане, которые не более чем через 5 лет достигнут возраста, дающего право на страховую пенсию по старости, в том числе назначаемую досрочно (ст.5  Закона РФ от 19.04.1991 № 1032-1 О занятости населения в РФ);"
            +"\n•физические лица, соответствующие условиям, необходимым для назначения пенсии в соответствии с законодательством РФ, действовавшим на 31.12.2018 года (ст.391 и ст.407 ч.2 Налогового кодекса РФ)."
},
    {
        "Name": "Льготы для граждан предпенсионного возраста",
        "Code": "2",
        "Message": "Льготы для граждан предпенсионного возраста:"
            +"\n• Граждане предпенсионного возраста имеют право на дополнительные гарантии социальной поддержки и налоговые льготы, установленные законодательством Российской Федерации. " +
            +"\nЛьготы можно посмотреть по ссылке: http://www.pfrf.ru/branches/buryatia/info/~grazhd/4386."
    },
    {
        "Name": "Как подтвердить право на льготы?",
        "Code": "3",
        "Message": "Подтвердить право на льготы можно бесплатно, получив в органах ПФР сведения об отнесении к категории граждан предпенсионного возраста. \n" +
        "Сведения об отнесении к категории граждан предпенсионного возраста могут быть переданы органами ПФР в федеральные органы исполнительной власти, " +
        "исполнительные органы государственной власти субъектов РФ, органы местного самоуправления, государственные и муниципальные учреждения, а так же работодателям."
    },
    {
        "Name": "Где можно получить сведения об отнесении к категории граждан предпенсионного возраста?",
        "Code": "4",
        "Message": "Сведения об отнесении к категории граждан предпенсионного возраста  можно получить в форме справки в клиентских службах территориальных органов ПФР по месту жительства,"
        +"в терминалах ТВКС, через инфоматы, установленные в клиентских залах территориальных органов ПФР, а так же заказать справку по телефону 29-14-14."
    },
    {
        "Name": "Какие документы нужны для получения сведений об отнесении к категории граждан предпенсионного возраста?",
        "Code": "5",
        "Message": "Для получения справки об отнесения гражданина к категории лиц предпенсионного возраста необходим паспорт."
        +"Если Вы рассчитываете (претендуете) на досрочное назначение страховой пенсии по старости,"
        +"дополнительно необходимы документы, подтверждающие это право. Телефон для справок 29-14-14."
    }
]
}
}
module.exports.predPensionDocs = predPensionDocs;